<?php
return [
    'Contacts' => 'Адреса наших проектов: <br />Каталог: <a target="_blank" href="http://tobechanged</a> &nbsp;/&nbsp; резервное зеркало: <a target="_blank" href="https://darkcon.nl" style="font-weight: bold; text-decoration: underline">darkcon.nl</a><br />Добавьте в избранное обе ссылки чтобы всегда иметь доступ к ресурсу.',
    'Welcome' => 'Добро пожаловать в первую версию каталога магазинов на платформе Ex-Solaris! <br />Теперь всем пользователям доступен общий аккаунт, который открывает доступ ко всем магазинам и синхронизирует все заказы в одном месте. <br />На данном этапе у общего аккаунта нет собственного Bitcoin-кошелька, поэтому для совершения покупок необходимо пополнять баланс в магазине продавца.',
    'No good matched your criteria' => 'Не найдено ни одного товара соответствующего заданным критериям.',
];